EditorConfig.EditorConfig
HookyQR.beautify
auiworks.amvim
dbaeumer.vscode-eslint
donjayamanne.python
felixfbecker.php-debug
formulahendry.auto-close-tag
formulahendry.code-runner
ms-vscode.cpptools
robinbentley.sass-indented
